//
//  History.h
//  Condition 体調メモ
//
//  Created by 松山正和 on 2017/05/05.
//
//

/* 履歴事項を記録する（リソースに組み込まれないようにヘッダコメントにしている）
 -------------------------------------------

 -------------------------------------------

 -------------------------------------------
 
 -------------------------------------------
 2017-05-05:V1.1#4 Reject（メタデータ却下）iPad12.9のスクリーンショットが1つだけだったことが原因＞他の同様に5個にして提出。
 -------------------------------------------
 2017-05-04:V1.1#4 審査提出。
    ・64bit対応
    ・iOS10対応
    ・外部バックアップ機能など一部の機能を割愛
 　    　（バックアップはiCloudやiTunesをご利用ください。）
 -------------------------------------------
 */
